<div id="pun-pageulinks"><ul class="container">
<li><a href="#wellcome" class="some_link">Вступление</a></li>
<li><a href="#navig" class="some_link">Концепция и история</a></li>
<li><a href="#link-block" class="some_link">Звания и карьера</a></li>
<li><a href="#news" class="some_link">Правила и информация</a></li>
</ul></div>

<!-- верхний текст -->
<div id="text-block" style="height: 450px;">
<a name="wellcome"></a>
<span class="up-h2">Коротко о гильдии</span>
<h2>«Синие Ходоки»</h2>
«Синие Ходоки» не из тех гильдий, которые представляют из себя бесцельное сборище твинков или ограниченную аудиторию одного статика.<br>
«Синие Ходоки» - это открытое сообщество с четкой концепцией, целями и политикой. <br>
У нашей гильдии есть принципы, на которых строится отношения внутри сообщества и за его рамками. В нашей гильдии четко прописаны правила и иерархия.<br>
На этой странице вы можете почерпнуть целиком и полностью информацию о всех аспектах нашего сообщества.
</div>
<hr class="big-hr1">


<!-- История -->
<div id="text-block" style="padding-top: 55px;">
    <a name="navig"></a>
    <span class="up-h2">История, концепция, принципы и традиции</span>
    <h2>Путь «Синих Ходоков»</h2>
</div>

<div id="tab-block" style="margin-top: -30px;">


<!-- меню -->
  <ul class="tabs">
    <li class="active"><a href="#tab1">Политика</a></li>
    <li><a href="#tab6">Деятельность</a></li>
    <li><a href="#tab2">История</a></li>
  </ul>

  <div class="tab_container1">

<!-- Политика -->
    <div style="display: block;" id="tab1" class="tab_content">

<div id="str"><div id="info-str5">
<img class="foto2" src="http://forumfiles.ru/files/0019/33/10/84425.png" align="right">
Гильдия названа в честь цикла романов «Песнь Льда и Огня» Джорджа Р. Р. Мартина, в которых все пытаются спастись от нависшей угрозы - Синих Ходоков. 
<br>
Гильдия ориентирована на взрослую аудиторию 18+, у нас играют много олдфагов, но ограничение по возрасту условное - главное, чтоб взрослым было ваше поведение и отношение к игре.<br>
<br>
Став Синим Ходоком однажды, пути назад нет! Мы верны себе, своим товарищам, чтим свою историю и делаем все для нашего процветания. За своих братьев мы готовы порвать, за честь мы можем постоять. Если вы вступаете к нам, вы должны осозновать, что тут собрались игроки, для которых гильдия - это святое, а не просто надпись над бошкой персонажа. Другой такой гильдии найти не получится, поэтому мы за нее крепко держимся. Такого же отношения потребуют от вас.<br>
<br>
Наша гильдия не для неженок. Синие Ходоки - это воины севера, а не ясельная группа.У нас принято критиковать и указывать на ошибки. Ничего не имеем против дружбы и жвачки, но мы не разводим сопли, не сюсюкаемся с каждым игроком и поддерживаем дисциплину в мероприятиях и статиках. Для четкого понимания регламента общения внутри гильдии, читайте <a href="#news2" class="some_link">правила</a>.<br>
Что касается внешней политики, мы также НЕ позиционируем себя как "воинов света и добра". Мы жестоки, мы упрямы, мы преследуем СВОЮ выгоду. И нам всем глубоко насрать, когда у кого-то пригорает от того, что мы не имитируем излишнюю теплоту и любовь по отношению к игрокам внутри гильдии и за ее пределами.
<br>
У гильдии есть четкая иерархия. Звания не выдаются от балды, и вам не нужно переплетаться порочными связями с ГМом или офицерами, чтобы продвинуться по карьерной лестнице. Игроки повышаются в соответствии с должностью, занимаемой в гильдии, которая в свою очередь подразумевает обязанности, возлагаемые на игрока. То есть, например, за срок отсидки в рядах гильдии вас тоже повышать не будут. Привилегии и статус выдаются тем, кто вкладывает свои силы и время в общее дело. С каждого по способностям, каждому - по труду. Подробнее о званиях, должностях и субординации можно почитать на этой странице в радзеле <a href="#news" class="some_link">Звания и карьера</a>.<br>
Что касается субординации, можно сказать, что в нашей гильдии конституционная монархия. Полной демократии нет и никогда не будет ни в одной гильдии (окончательное решение будет всегда за Генералом), но у нас гильдия - это не собственность ГМа. Глава Совета считается как с мнением как Рейдеров, так и рядовых игроков, каждый вправе оспаривать решения, каждый вправе высказывать свое мнение и каждый вправе выдвинуть свою кандидатуру на высокие посты в гильдии. У нас инициатива не наказуема, а поощряется.
</div></div>

    </div>


<!-- Деятельность -->
    <div style="display: none;" id="tab6" class="tab_content">

<div id="str"><div id="info-str5">
<img class="foto2" src="http://sg.uploads.ru/whISU.png" align="right">

<b>PvE, PvP, PvA, RP?</b><br>
Гильдия «Синие Ходоки» не зацикливается на одном аспекте игры, и сочетает в себе и PvE, PvP и Ачив-раны.<br>
Каждый из членов Совета Гильдии отвечает за свое направление, и развитие гильдии в том или ином аспекте зависит от игровой активности руководящего состава на данный момент. В связи с этим, бывают моменты спада активности в той или иной деятельности, но мы никогда не зацикливались на чем-то одном и не ограничивали аудиторию гильдии сугубо одним статиком.<br>
<br>
<b>Статики</b><br>
Что касается прогресса PvE/PvP, мы хотим создать несколько статиков с разными требованиями к игрокам и под руководством разных РейдЛидеров.<br>
Актуальная информация о действующих на данный момент статиках и требованиях для вступления в них размещается на странице <a href="http://bluewallkers.topbb.ru/pages/rekruting">Рекрутинга</a>.<br>
Для статиков в гильдии создана развитая экономическая система - Рейдеры, играющие на прогресс, обеспечиваются едой, настоями, зельями, всевозможными чантами и камнями. Также особо перспективным и стабильным игрокам выделяется голд для покупки вещей или крайфта. <br>
<br>
<b>Обучение новичков</b><br>
Наша гильдия рада не только матерым убиваторам, но и новичкам в мире World of Warcraft. <br>
При прогрессивных статиках мы стараемся организовать более казуальные статики или организуем еженедельные походы на более низкой сложности/на более низком рейтинге, давая возможность опробовать себя начинающим игрокам. А для тех, кто стремиться прогрессировать, мы предоставляем индивидуальное обучение, помощь и советы по классовой механике.
<br>
<b>Календарь и ивенты</b><br>
«Синие Ходоки» проводит массу ачив-ранов, испытаний, актуальных рейдов всех уровней сложности и т.д. Обычный день бойца начинается с открытия игрового календаря, который забит ежедневными событиями - остается только спланировать свое личное время и подписаться на интересующие походы.<br>
Также в гильдии практикуются ивенты и конкурсы, которые мы стараемся сделать доступными для игроков любого илвл и направления - это отличная возможность приятно провести время, отдохнуть, выцепить немножко ролплея и получить за все это призы.

</div></div>

    </div>


<!-- История -->
    <div style="display: none;" id="tab2" class="tab_content">

<div id="str"><div id="info-str5">
<img class="foto2" src="http://s8.uploads.ru/vISeZ.png" align="right">
Наша гильдия основана в 2017 году (времена дополнения Legion) на сервере Галакронд. В первую же неделю был организован поход в Гробницу Саргераса (обычной сложности) где мы закрыли 9/9 боссов. В ноябре 2017 года гильдия была перенесена на сервер Гордунни.<br>
Мы любим и гордимся нашей Гильдией, ни за что её не бросим и не продадим.<br>
Мы стараемся устраивать Ачив-раны, мы стараемся быть актуальными и занимаемся рейдингом текущего контента, мы стараемся смотреть в будущее и подготавливаем к роли руководителей гильдии новое поколение игроков.
</div></div>

    </div>

<!-- Традиции -->
    <div style="display: none;" id="tab3" class="tab_content">

<div id="str"><div id="info-str5">
<img class="foto2" src="http://s6.uploads.ru/pW1eP.png" align="right">

</div></div>

    </div>


<!-- Цитаты -->
    <div style="display: none;" id="tab5" class="tab_content">

<div id="str"><div id="info-str5">
<img class="foto2" src="http://sd.uploads.ru/tugR6.png" align="right">
<b>Цитаты о Синих Ходоках.</b><br>
• Тысячи и тысячи лет назад пришла зима, холодная, жестокая, бесконечная, какой не помнили люди. А потом пришла ночь, затянувшаяся на целое поколение; короли тряслись от холода и умирали в своих замках, как простые свинопасы в хижинах...<br>
В этой тьме впервые появились Иные. Холодные мертвые твари, они ненавидели железо, огонь и солнечные лучи... любое создание, в жилах которого течет живая кровь. Они опустошали крепости, города и королевства, убивали героев, за их бледными конями оставались разбитые армии. Мечи мужчин не могли остановить их, даже девы и младенцы не вызывали у них жалости...<br>
• "Зима близко!"
</div></div>

    </div>

</div></div>
<hr class="big-hr2">

<!-- Звания -->
<div id="text-block" style="padding-top: 65px;">
    <a name="link-block"></a>
    <span class="up-h2">Звания и карьерный рост</span>
    <h2>Иерархия «Синих Ходоков»</h2>
</div>

<div id="zvan">

<div  id="zvan-menu"> <h4>Звания и привилегии</h4>
<a href="#modal1" class="open_modal">Новичок</a>
<a href="#modal1" class="open_modal">Заключенный</a>
<a href="#modal1" class="open_modal">Рекрут</a>
<a href="#modal1" class="open_modal">Друзья</a>
<a href="#modal2" class="open_modal">Рейдер</a>
<a href="#modal3" class="open_modal">Совет Гильдии</a>
<a href="#modal3" class="open_modal">Генерал</a>
</div>

<div id="modal1" class="modal_div"><span class="modal_close"></span>

<div id="col">
   <div class="item">
   <b>1. <span>Новичок</span></b><br>
   <i>Описание:</i> Присоединившийся к гильдии новичок.<br>
   <i>Как получить звание:</i> Вступить в гильдию.<br>
   <i>Привилегии:</i> Могут пользоваться гильдейским чатом и подписываться на события в календаре.</div>
   <div class="item">
   <b>2. <span>Заключенный</span></b><br>
   <i>Описание:</i> Звание для согильдейцев, нарушивших правила гильдии или статика.<br>
   <i>Как получить звание:</i> Прогулы, срач в чате и т.д. Игрок находится в этом звании до момента рассмотрения вопроса о реабилитации Советом Гильдии.<br>
   <i>Привилегии:</i> Отсутствуют, нет доступа ни к чему, даже к чату.</div>
</div>

<div id="col">
   <div class="item">
   <b>3. <span>Рекрут</span></b><br>
   <i>Описание:</i> Проверенный в бою, согильдеец, влившийся в ряды гильдии, а также кандидаты на вышестоящие звания.<br>
   <i>Как получить звание:</i> Обращаемся к товарищам звания Совет Гильдии и выше с просьбой написать заметку. Зарегистрироваться на форуме - и быть на связи с гильдией вне игры. Проявлять активность, общаться с РЛами, принимать участие в гильдейских событиях или статиках.<br>
   <i>Привилегии:</i> <br>
   • Могут пользоваться гильдейским чатом и подписываться на события в календаре<br>
   • Могут приглашать в гильдию<br>
   • Повышенный доступ на съем вещей из первой ячейки ГБ<br>
   • Могут создавать события<br>
   • Незначительный ремонт за счет гильдии</div>
</div>

</div>

<div id="modal1" class="modal_div"><span class="modal_close"></span>

<div id="col">
   <div class="item">
   <b>4. <span>Друзья</span></b><br>
   <i>Описание:</i> Ветераны гильдии, которые на данный момент могут занимать не самую активную позицию, но уже навеки занимают почетную должность в гильдии.<br>
   <i>Как получить звание:</i> Состоять в гильдии полгода и более, быть преданным гильдии, быть отошедшим от дел РЛ-ом или организатором.<br>
   <i>Привилегии:</i> <br>
   аналогичны рядовому до момента вступления в активную должность
</div>
</div>
</div>
<div id="modal2" class="modal_div"><span class="modal_close"></span>

<div id="col">
   <div class="item">
   <b>5. <span>Рейдер</span></b><br>
   <i>Описание:</i> Закаленный в бою согильдеец, прошедший посвящение, участник ПвЕ/ПвП статиков гильдии, а также активный персонал: модераторы форума, видеомейкеры, стримеры.<br>
   <i>Как получить звание:</i> Вступить в статик гильдии или занять одну из должностей.<br>
   <i>Привилегии:</i> <br>
	• Могут пользоваться гильдейским чатом и подписываться на события в календаре<br>
	• Могут приглашать в гильдию<br>
	• Очень высокий доступ на съем вещей из первой ячейки ГБ, доступ к чантам, сокетам и фласкам<br>
	• Могут создавать события<br>
	• Ремонт за счет гильдии<br>
</div>
</div>
</div>
<div id="modal3" class="modal_div"><span class="modal_close"></span>

<div id="col">
   <div class="item">
   <b>6. <span>Совет Гильдии</span></b><br>
   <i>Описание:</i> Заместители главы гильдии, активные рейд лидеры.<br>
   <i>Как получить звание:</i> Вести статик, заниматься рекрутингом и управлением гильдиии, регулярно организовывать гильдейские ивенты.<br>
   <i>Привилегии:</i> <br>
   • Могут пользоваться гильдейсяким чатом и подписываться на события в календаре<br>
   • Могут приглашать в гильдию, управлять сообщением дня и редактировать описания и информацию<br>
   • Высокий доступ на съем вещей из всех ячеек ГБ<br>
   • Могут создавать события<br>
   • Ремонт за счет гильдии и незначительное снятие золота<br>
   • Могут повышать/понижать в звании игроков</div>
</div>
</div>

<div id="modal3" class="modal_div"><span class="modal_close"></span>

<div id="col">
   <div class="item">
   <b>7. <span>Генерал</span></b><br>
   <i>Описание:</i> Глава гильдии.<br>
   <i>Как получить звание:</i> Стать рейдлидером или активным организатором, состоять в гильдии полгода и полее, дождаться отставки предыдущего Капитана и взять управление в свои руки.<br>
   <i>Привилегии:</i> может все, управляет всем.</div>
</div>
</div>
<div  id="zvan-text">
<h4>Карьера в гильдии</h4>
<span>Как получить повышение в звании?</span><br>
Новички часто задают этот вопрос (а в 99% случаев задают его те, кто ничего не делает). Дня начала необходимо запомнить, что повышение просто так не дается. Повышаются ТОЛЬКО те, кто чем-либо помогает гильдии и занимает в ней активную позицию!<br>
<span>Если ты активный игрок</span>, попроси вышестоящих руководителей гильдии поставить себе заметку, общайся в чате гильдии, принимай участие во всех ивентах, в которые подходишь по уровню экипировки и скиллу, будь отзывчивым - ходи с согильдейцами по данжикам, установи себе дискорд и познакомься с самыми активными игроками, зарегистрируйся на форуме и принимай участие в обсуждениях на форуме. Кароче, мелькай везде, где только можешь - станешь <span>Рядовым</span> или даже <span>Сержантом</span>.<br>
<span>Если есть скилл</span>. Вступи в гильдейские статики, информация о существующих всегда есть на форуме. Получишь обязанности их посещать и прогрессировать, но зато прилагается звание <span>Рейдер</span> и веселая компания коллег по цеху.<br>
<span>Если ты богат</span>. Вкладывайся материалами/голдой в банк гильдии. В зависимости от внушительности вкладов - рост по званию.<br>
<span>Если есть мозг и время</span>. Займись форумом гильдии, видеомейкингом, дизайном, пиши/переводи гайды и статьи, веди новости гильдии, анализируй логи статиков и т.д. - получишь звание от <span>Сержанта</span> до <span>Совета Гильдии</span>, в зависимости от своей активности и продуктивности в этом деле.<br>
<span>Если есть организационные способности</span>. Стань РЛ-ом. Проводи регулярные рейды, управляй народом - будешь расти вплоть до звания <span>Совета Гильдии</span>.<br>
Короче, в «Синих Ходоках» возможно занять любое звание вплоть до Главы (включительно) при желании и возможности помогать гильдии и развивать ее, а не сидеть на попе ровно.<br>
<br>

<div id="zvan-zach"><h4>Зачистки</h4>
<span>Каков порядок исключения и разжалования игроков?</span><br>
В «Синих Ходоках» не принято гнаться за количеством игроков в гильдии, мы предпочитаем качество, соответственно, у нас регулярно проводятся зачистки игроков, которые отсутствуют длительное время.<br>
<span>Новичок</span> не достигший максимального уровня исключается при отсутствии более 6-7 дней. Рекруты, достигшие максимального уровня исключаются при отсутствии 14 дней, однако, если у игрока отсутствует заметка, то исключение произойдет уже через 7 дней отсутствия.<br>
<span>Рекрут</span> исключаются при несогласованном отсутствии от одного до двух месяцев.<br>
<span>Рейдеры</span> в случае согласованного (предупреждение на форуме) отсутствия не исключаются из гильдии, а переводятся в звание Друзья. В случае несогласованного отсутствия Рейдер подлежит разжалованию в звание Новичок с соответствующими сроками на отсутствие. Также Рейдеры теряют звание в случае, если снимаются с должности, которая подразумеваем звание - в этом случае также, в зависимости от успехов на посту, экс-Рейдера ждет либо звание Друзья, либо звание Новичка.<br>
<span>Совет Гильдии</span> и выше не подлежат исключению никогда, производятся в Друзья на "пенсию" и торчат в списке гильдии хоть годами. Однако, если звание дано авансом (пришел РЛ, но не стал РЛить), член Совета Гильдии может быть разжалован в любое нижестоящее звание с последующими сложностями по сохранению за собой места в гильдии.</div>

<h4>Субординация</h4>
<span>Кто мой начальник? К кому обращаться за справедливостью?</span><br>
В нашей гильдии поддерживается дисциплина не только внутри статиков, но и в других аспектах игрового процесса, поэтому важно осознавать порядок субординации и знать "в лицо" своих руководителей.<br>
Во главе всей гильдии стоит <span>Генерал</span> - он назначает Рейд Лидеров, Класс Лидеров и игроков, занимающихся администрированием, рекрутингом, сопровождением новичков, работой с сайтом гильдии и т.д. Генерал - глава гильдии, поддерживает работоспособность направлений и регулирует отношения между РейдЛидерами и руководителями внутри статиков, соответственно, именно он задает вектор и действует в интересах развития гильдии.<br>
Заместителями Генерала в деятельности развития гильдии являются <span>члены Совет Гильдии на должности Лидеров PvE-направления и PvP-направления</span>. В их обязанности входит регулирование всего, связанного с конкретным "крылом" гильдии, например, поиск РЛов и помощь им, организация новых статиков или их расформирование (если это необходимо для развития основных составов). Они распоряжаются назначением игроков по статикам и регулированием отношений между РейдЛидерами.<br>
Следом за Лидерами направлений, идут <span>РейдЛидеры</span>. РЛы в гильдии бывают разные: некоторые стоят во главе статиков, некотрые занимаются организацией нестатичных, но регулярных ивентов. РЛы распоряжаются игроками своих составов и управлением всем, происходящем в рейдах. ТОЛЬКО РЛы статиков назначают Рекрутов/Рейдеров (статичных игроков) и Друзей (командиров групп, помощников по администрированию статиков). Во время проведения рейда/рбг/другого ивента РейдЛидер - царь и бог. ТОЛЬКО он принимает окончательные решения и оспариваться они могут только после РТ, даже Лидеры направлений или Генерал не имеют права перечить РЛу во время рейда. <br>
<span>Рейдеры</span> - это, зачастую, игроки статика. Они не распоряжаются другими игроками, а подчиняются напрямую РЛам своего статика.<br>
Игроки, в звании <span>Друзья</span> или <span>Совета Гильдии</span>, занимающие НЕ игровые должности (модераторы форума, видеомейкеры, помощники по администрированию гильдии) не распоряжаются игроками напрямую. Обо всех игроках на руководящих постах вы можете прочесть на <a href="http://bluewallkers.topbb.ru/pages/roster">странице Ростера гильдии</a>.<br>
</div>

<!--zvan end--></div>
<hr class="big-hr1" style="margin-top: 0px !important;">

<!-- Правила Гильдии -->
<div id="text-block" style="padding-top: 110px;">
    <a name="news"></a>
    <span class="up-h2">Правила гильдии</span>
    <h2>Кодекс «Синих Ходоков»</h2>
</div>

<div id="prav"><div class="inner">

<h4>Общие правила гильдии</h4>
<span class="y">!</span> Игрок соглашается с нижеизложенными правилами гильдии по факту своего вступления в «Синие Ходоки».<br>
<span class="y">!</span> Незнание закона не освобождает от ответственности (с)<br>
<span class="y">!</span> Игроки, вступающие в гильдию объединены общей целью развития гильдии. Игроки, не интересующиеся гильдейской жизнью и не влияющие на ее развитие, исключаются.<br>
<span class="r">✘</span> Игрокам, не достигшим 18 лет, запрещается нахождение в гильдии, за редким исключением на усмотрение Генерала и Совета Гильдии гильдии.<br>
<span class="r">✘</span> Игрокам, состоящим в гильдии запрещается высказывать негативные отзывы о гильдии или РЛах в чате гильдии, общем чате или при личном разговоре с кем-либо. Все конфликты мы решаем на форуме, если игрок негативно отзывается о гильдии в игре, он исключается.<br>
<span class="y">!</span> Если игрок допускает мелкие нарушения правил гильдии по ЛЮБОЙ причине, его переводят в группу Заключенные. Чтобы восстановиться в звании, необходимо оплатить в гильдбанк штраф в 1500 голд. Игроки, не оплачивающие штраф, будут исключены. <br>
   Дальнейшие нарушения повлекут за собой увеличения суммы штрафа в 5000 за второе нарушение, 10 000 за третье. <br>
   При наличии более трех нарушений игрок либо исключается, либо облагается штрафами в размере 50 000 за четвертое нарушение, 100 000 за пятое и далее в алгебраической прогрессии.<br>
<span class="g">✔</span> Любые штрафы, решения Генерала или Совета Гильдии, а также конфликты можно ОСПАРИВАТЬ и обсуждать на форуме в «Гильдейском зале» или других разделах. При обсуждении возникшей ситуации всеми РЛами штрафы могут быть как сняты полностью, так и снижены до более низкой суммы. Такая система защищает игроков от предвзятого отношения и дает возможность рассматривать ситуацию индивидуально.<br>
<br>
<h4>Правила Субординации среди игроков гильдии</h4>
<span class="y">!</span> Игроки обязаны следовать порядку субординации по званиям и должностям в гильдии (см. <a href="#link-block" class="some_link">Звания</a>):<br>
   Генерал (глава гильдии) - непосредственный руководитель каждого члена гильдии.<br>
   Совет гильдии (РЛы и организаторы) - заместители Генерала в конкретном направлении.<br>
<span class="y">!</span> Субординация подразумевает под собой - уважение и подчинение игрокам, находящихся в вышестоящих РУКОВОДЯЩИХ званиях.<br>
<span class="y">!</span> Генерал и Совет Гильдии имеют право контролировать соблюдение правил гильдии, исключать игроков за их нарушение, а также отдавать приказы подчиненным ниже по званию.<br>
<span class="g">✔</span> Друзья, Рейдеры, Рекруты, Новички, Заключенные - не являются руководящими званиями гильдии и не уполномочены в управлении согильдейцами.<br>
<span class="r">✘</span> Игроки, не подчиняющиеся приказам своих непосредственных командиров исключаются из гильдии.<br>
<span class="g">✔</span> Если игрок несогласен с приказом или наказанием/исключением, поступившим от любого руководителя (даже Генерала), ему следует изложить проблему в <a href="http://blackguild.ru/viewtopic.php?id=18">Трибунале</a> - проблема будет рассмотрена другими не предвзятыми руководителями гильдии.<br>
<span class="g">✔</span> Если вы хотите пожаловаться на нарушение правил гильдии другим игроком, вам также следует обратиться в <a href="http://blackguild.ru/viewtopic.php?id=18">Трибунал</a>.<br>
<span class="r">✘</span> При поступлении жалоб от игрока в <a href="http://blackguild.ru/viewtopic.php?id=18">Трибунал</a> другие игроки имеют право высказать точку зрения, согласие/не согласие с поступающей жалобой, однако им запрещено устраивать перепалку и неоднократно отвечать на каждое поступающее высказывание о проблеме.<br>
<span class="y">!</span> Разрешением конфликтов в трибунале занимается самый старший по званию. <br>
   Если рассматривается рядовая проблема (например, нарушение правил чата), то решение может вынести член Совета Гильдии. <br>
   Если рассматривается жалоба на члена Совета Гильдии, то решение выносит Генерал. <br>
   Когда рассматриваются жалобы на Генерала, разрешением конфликта занимается Совет Гильдии  коллегиально.<br>
   При жалобах на члена Совета Гильдии/Генерала игроки могут однократно высказываться, но они не занимаются разрешением конфликта и вынесением вердиктов!<br>
<br>
<h4>Правила использования Гильдейского Чата</h4>
<b>1. Общение</b><br>
<span class="g">✔</span> В чате гильдии разрешено живое общение на любые темы - мы не регламентируем тематику общения.<br>
<span class="g">✔</span> В чате нашей гильдии ЗАПРЕЩЕНО использовать нецензурную лексику.<br>
<span class="y">!</span> В чате гильдии не рекомендуется уничижительно относиться к новичкам (например, отвечать на вопрос - "погугли")<br>
<span class="r">✘</span> Игрокам СТРОГО запрещается использовать ботов для чата гильдии (аддоны, автоматически приветствующие новых игроков или вошедших в игру согильдейцев, авто-поздравление согильдейцев с получением ачивок). Если хотите быть приветливым - делайте это самостоятельно, неимоверно бесит получать поздравление с достижением [10-й уровень] от игрока, висящего в афк.<br>
<span class="r">✘</span> Игрокам запрещается провоцировать и поддерживать конфликты посредством чата гильдии.<br>
<span class="r">✘</span> Согильдейцам запрещаются прямые оскорбления других игроков, в том числе, не состоящих в гильдии, а также травля игроков состоящих в гильдии (регулярные высказывания негативного характера в адрес определенного лица).<br>
<span class="y">!</span> Не следует регулярно жестко или провокационно подшучивать над игроками, с которыми вы не знакомы, не общались и не занимаетесь совместной деятельностью в игре. Например, шутку про размер пиписьки на ура воспримет ваш товарищ со статика, но она может стать оскорблением для незнакомого вам человека - если шутки такого характера от вас к конкретному лицу, с которым у вас нет связи, становятся регулярными, это можно расценивать как травлю.<br>
<span class="y">!</span> Игрокам не следует использовать гильд-чат для личной интимной переписки, например, не следует в общем доступе муссировать жесткие темы, контекст которых понимает только ограниченный круг лиц коллектива гильдии: используйте групповой чат или личку.<br>
<br>
<b>2. Специфические объявления</b><br>
<span class="g">✔</span> В чате гильдии НЕ запрещается спрашивать о покупке ТаймКарт за голд или покупке голды у согильдейцев.<br>
<span class="y">!</span> Генерал гильдии и Совет Гильдии НЕ несут ответственности за нелегитимные сделки между игроками гильдии или последствия размещения подобных объявлений в Гильд-Чате.<br>
<span class="r">✘</span> В чате запрещается рекламировать любые услуги о продаже золота, игровых достижений, лут-рейдов и прочего.<br>
<span class="g">✔</span> В чате гильдии НЕ запрещается размещать объявления о продаже игровых предметов за голд (шмотки, редкости, петы и т.д.)<br>
<span class="r">✘</span> СТРОГО ЗАПРЕЩАЕТСЯ попрошайничество (дайте голды на полеты, подарите шмотку - регов нет и т.п.).<br>
<span class="r">✘</span> Запрещается рекламировать другие гильдии и статики других гильдий и переманивать в них, как публично, так и в личной переписке с игроком.<br>
<span class="g">✔</span> В чате гильдии НЕ запрещается рекламировать свои стримы, твич-каналы, блоги и т.д. (<span class="y">!</span> Однако регулярный спам без отсутствия игровой активности в гильдии: общения, совместного рейдинга, групповых забегов с согильдейцами - может обернуться киком.)<br>
<br>
<h4>Правила использования Банка Гильдии (Гильд Банк = ГБ)</h4>
<b>1. Использование лимита</b><br>
<span class="g">✔</span> Игроки в праве брать из банка гильдии согласно своим привилегиям то, что необходимо персонажу, обладающему доступом в ГБ.<br>
<span class="r">✘</span> СТРОГО ЗАПРЕЩЕНО брать вещи из ГБ для перепродажи с рук или на аукционе.<br>
<span class="r">✘</span> Запрещено ежедневное обирание ГБ с целью исчерпывания своего лимита. Приравнивается к перекидыванию вещей на твинка с целью перепродажи.<br>
<span class="g">✔</span> Тем, кто имеет звание Рекрут (и выше) разрешается запрашивать у Совета Гильдии и ГМ-а вещи, до которых у них нет доступа. Решение о выдачи принимается по обстоятельствам (смотря какой предмет нужен, смотря кто вы в гильдии, смотря какое финансовое положение у гильдии).<br>
<span class="r">✘</span> Игрокам запрещается брать из гильд-банка вещи, не соответствующие классу своего персонажа - не надо брать вещи для твинков или для друзей.<br>
<br>
<b>2. Вклад в ГБ</b><br>
<span class="g">✔</span> Игроки звания Рядовой и выше имеют право жертвовать в банк гильдии ЦЕННЫЕ вещи или деньги (это поощряется).<br>
<span class="r">✘</span> ЗАПРЕЩЕНО захламлять ГБ серыми вещами (хлам, который продается вендору); любыми предметами, которые можно приобрести у вендоров (кроме расходников типа колб, фолиантов и т.п.).<br>
<span class="y">!</span> Вкладываясь в банк гильдии, оставляйте там ТОЛЬКО то, что могло пригодиться вам самим. ГБ - это не мусорка, а склад ЦЕННЫХ вещей.<br>
<span class="y">!</span> Игрокам, желающим вкладываться в ГБ, настоятельно рекомендуется изучить эту схему:<br>
<img src="http://sa.uploads.ru/nESsa.jpg"><br>
<br>
<h4>Торговые отношения внутри гильдии.</h4>
<b>1. Честность торговых отношений</b><br>
<span class="g">✔</span> Согильдейцам разрешены честный обмен и справедливые сделки, а также реклама своего товара в чате гильдии.<br>
<span class="r">✘</span> Игрокам запрещается наживаться на неопытности или легковерности своих согильдейцев (например, продавать фолианты по 5г или удочку за 2кг).<br>
<span class="g">✔</span> Гильдия не регулирует сделки за ее пределами и не запрещает вам какие-либо махинации на аукционе или с игроками, не состоящими в гильдии.<br>
<span class="y">!</span> Генерал и Совет Гильдии гильдии гарантируют наказание за нечестный обмен между игроками.<br>
<br>
<b>2. Услуги по профессиям</b><br>
<span class="y">!</span> В нашей гильдии услуги по профессиям почти БЕСПЛАТНЫ.<br>
<span class="g">✔</span> Игроку разрешается брать деньги за реагенты, если согильдеец не хочет их предоставить, согласно ценам на аукционе за них.<br>
<span class="g">✔</span> Игроку разрешается брать деньги за компенсацию персональных реагентов (пример: Дух гармонии, Необычный источник энергии Цзарда и т.п.) или КД на производство предмета.<br>
<span class="g">✔</span> Игроку разрешается брать справедливую цену за компенсацию большого времени, затраченного на производство (например, если вам принесли 5000 руды на переплавку).<br>
<span class="g">✔</span> Игрок вправе отказаться от оказания услуг по профессии из-за занятости (но не из-за жадности).<br>
<span class="r">✘</span> Игроку запрещено брать деньги у согильдейца за крафт (нажатие кнопочки "создать"). Зарабатывайте на этом ВНЕ гильдии. Жадины исключаются.<br>
<span class="r">✘</span> Если согильдиец сам предоставляет реагенты, игроку запрещено оставлять себе или брать деньги за "проки" (например, алхимия - трансмутация/фласки/поты)<br>
<br>
<h4>Совместное времяпрепровождение: подземелья, рейды, бг/рбг и т.д.</h4>
<b>1. Календарь гильдии</b><br>
<span class="g">✔</span> Игрок вправе подписываться на любые события гильдии в календаре, которые подходят для его уровня, гира и способностей.<br>
<span class="y">!</span> Игроки обязуются узнавать требования по гиру и опыту игры для тех или иных мероприятий прежде, чем предлагать свое участие в них.<br>
<span class="r">✘</span> Игрокам запрещено пропускать события, на которые они подписаны. В случае невозможности присутствовать, необходимо предупредить РЛ-а о невозможности прийти.<br>
<br>
<b>2. Правила совместных гильдейских походов</b><br>
<span class="y">!</span> Правила мероприятий устанавливает лидер группы/рейда - они могут противоречить понятиям о справедливости и этике, принятым в этом кодексе, поэтому игрокам следует самим их уточнять.<br>
<span class="g">✔</span> Лидер группы/рейда вправе отказать согильдейцу в участии в мероприятии без объяснения причин. РЛ никем НЕ ОБЯЗАН брать именно вас в группу/рейд.<br>
<span class="r">✘</span> При прохождении рейдов, подземелий и других мест в составе гильдии СТРОГО запрещается нидать (жать "нужно") какие-либо вещи для продажи, если только все члены группы не дали на это свое разрешение.<br>
<span class="r">✘</span> Игрокам гильдии СТРОГО ЗАПРЕЩЕНО "кидать на лут" (лишать других игроков добычи обманным путем), будь то согильдейцы или игроки, не состоящие в гильдии. Такое поведение очерняет имя гильдии и строго наказываются.


<!--prav end--></div></div>


<div id="overlay"></div>

<!-- Скрипт вкладок  -->
<script type="text/javascript">
$(document).ready(function() {
  $(".tab_content").hide();  
  $("ul.tabs li:first").addClass("active").show();
  $(".tab_content:first").show();   
  $("ul.tabs li").click(function() {
  $("ul.tabs li").removeClass("active");
  $(this).addClass("active");
  $(".tab_content").hide();
  var activeTab = $(this).find("a").attr("href");
  $(activeTab).fadeIn();
  return false;
  });
});
</script>

<style>#pun-pages .main {height: 3500px;}
#tab-block .tab_content {min-height: 730px; padding-bottom: 40px;}
.tab_content {background: rgba(0, 0, 0, 0) url("http://forumfiles.ru/files/0019/33/10/97703.jpg")  scroll 0 0; }
#bc-hr {z-index: 10000 !important;}
</style>


