<!-- banner_mini_top -->

<style type="text/css">
.pages div.container {overflow:hidden}
</style>
<div id="pun-main" class="main pages">
	<div class="section">
		<h1><span>Рекрутинг</span></h1>
		<div class="container">
<script type="text/javascript">$(document).ready(function(){$( 'a[href^=#wellcome]' ).click( function () {var id = $( this ).attr( 'href' ).match( /#.+$/ )[0].substr(1);var offsetTop = $("a[name='"+ id + "']").offset().top;$('body,html').animate({scrollTop:offsetTop}, 500);return false;});});</script>
<script type="text/javascript">$(document).ready(function(){$( 'a[href^=#navig]' ).click( function () {var id = $( this ).attr( 'href' ).match( /#.+$/ )[0].substr(1);var offsetTop = $("a[name='"+ id + "']").offset().top;$('body,html').animate({scrollTop:offsetTop}, 500); return false;});});</script>
<script type="text/javascript">$(document).ready(function(){$( 'a[href^=#link-block]' ).click( function () {var id = $( this ).attr( 'href' ).match( /#.+$/ )[0].substr(1);	var offsetTop = $("a[name='"+ id + "']").offset().top;$('body,html').animate({scrollTop:offsetTop}, 500);return false;});});</script>
<script type="text/javascript">$(document).ready(function(){$( 'a[href^=#news]' ).click( function () {var id = $( this ).attr( 'href' ).match( /#.+$/ )[0].substr(1);var offsetTop = $("a[name='"+ id + "']").offset().top;$('body,html').animate({scrollTop:offsetTop}, 500); return false;});});</script>

<div id="pun-pageulinks"><ul class="container">
<li><a href="#wellcome" class="some_link">Навигация</a></li>
<li><a href="#navig" class="some_link">Гильдия</a></li>
<li><a href="#link-block" class="some_link">Рейд лидеры и организаторы</a></li>
<li><a href="#news" class="some_link">PvE статик</a></li>
</ul></div>

<!-- верхний текст -->
<div id="text-block" style="height: 450px;">
<a name="wellcome"></a>
<span class="up-h2">Вступление, статики и вакансии</span>
<h2>Вниманию рекрутов гильдии</h2>

<div id="rec-bl2">
<h3>PvE направление</h3>
<a href="#news" class="some_link">О PvE направлении</a> • <a href="http://bluewallkers.topbb.ru/viewtopic.php?id=18" target="_blank">Правила PvE статиков</a>
<a href="http://bluewallkers.topbb.ru/viewtopic.php?id=27" target="_blank">Подать заявку в статик</a> • <a href="#link-block" class="some_link">Стать РЛом</a>
</div>


<div id="rec-bl2"><h3>Гильдия</h3>
<a href="#navig" class="some_link">Вступление в гильдию</a> • <a href="#link-block" class="some_link">Рейд лидерам и организаторам</a></div>

<div id="rec-bl2">
<a id="vak" class="tip" title="Подать заявку на должность Рейд Лидера: актуальные вакансии для РЛов, бонусы, условия" href="/viewtopic.php?id=21"><img src="http://wow.zamimg.com/images/wow/icons/medium/ability_toughness.jpg"> <span>Рейд Лидер</span></a>

<a id="vak" class="tip" title="Подать заявку на должность Рекрутера: подробно о бонусах, обязанностях и условиях" href="/viewtopic.php?id=17"><img src="http://wow.zamimg.com/images/wow/icons/medium/ability_hunter_snipershot.jpg"> <span>Рекрутер</span></a>

<a id="vak" class="tip" title="Подать заявку на должность Аналитика Логов: подробнее о необходимой работе и о бонусах для желающего ее выполнять" href="/viewtopic.php?id=24"><img src="http://wow.zamimg.com/images/wow/icons/medium/achievement_ashran_tourofduty.jpg"> <span>Аналитик логов</span></a>

<a id="vak" class="tip" title="Подать заявку на должность Модератора форума: подробнее о необходимой работе, требованиях, выплатах и бонусах для модераторов" href="/viewtopic.php?id=22"><img src="http://wow.zamimg.com/images/wow/icons/medium/achievement_faction_lorewalkers.jpg"> <span>Модератор</span></a>

<a id="vak" class="tip" title="Подать заявку на должность Видеомейкера: подробнее о вакансии и бонусах для видеомейкеров" href="/viewtopic.php?id=23"><img src="http://wow.zamimg.com/images/wow/icons/medium/trade_engineering.jpg"> <span>Видеомейкер</span></a>
</div>


</div>
<hr class="big-hr1">

<!-- В гильдию -->
<div id="text-block" style="padding-top: 55px;">
    <a name="navig"></a>
    <span class="up-h2">Как влиться в ряды «Синих Ходоков»</span>
    <h2>Вступление в гильдию</h2>
</div>
<div id="zvan">
    <div id="zvan-text">
Гильдия «Синие Ходоки» не зацикливается на одном аспекте игры, и сочетает в себе и PvE,и PvP, и Ачив-раны.<br>
В связи с этим, мы принимаем в гильдию любых <span>игроков, которые разделяют наши взгляды и активно готовы проводить время с гильдией</span>.<br><br>

<img class="foto2" align="right" src="http://forumfiles.ru/files/0019/33/10/57311.png" height="280px"><h4>В каких игроках заинтересована гильдия?</h4>
<div id="r-list">
<ul>
   <li><span>Общительных</span>. Если вы - завсегдатый зеленого чатика, если поставить дискорд и навещать войс чат для вас - это норма, мы заинтересованы в вашем нахождении в гильдии. Такие игроки украшают игровой процесс.</li>
   <li><span>Активных</span>. Если вы готовы врываться на все гильдейские события, куда подходит ваш гир, проводить время в рейдах или на рбг/бг вместе с гильдией, вы нам подходите.</li>
   <li><span>Отзывчивых</span>. Если вы готовы бросить свои дела и помочь товарищам, то вы быстро у нас приживетесь и вскоре пойдете на повышение.</li>
   <li><span>Развивающихся</span>. Даже если вы полный нуб в игре, но обладаете желанием развиваться и улучшать игровые навыки, то мы окажем в этом помощь и возьмем в свои ряды.</li>
   <li><span>Работоспособных</span>. В гильдии можно взять на себя много разной организационной работы, которая не требует супер-скилла - таких игроков мы с радостью принимаем, помогаем освоиться в должности и быстро повышаем в звании.</li>
   <li><span>Самодостаточных</span>. Если вы готовы выступать спонсором расходников, вам будут рады.</li>
</ul>
</div>
<br><br>
<img class="foto2" align="left" src="http://sg.uploads.ru/whISU.png">
<div id="r-list2">
<h4>Какие игроки не нужны гильдии?</h4>
<ul>
   <li><span>Раздражающие</span>. Если игроки не могут найти общий язык с согильдейцами и раздражают большинство игроков в чате или в войсе, вскоре их исключают из наших рядов.</li>
   <li><span>Мезантропы</span>.  Игроки, которые большую часть своего прайм-тайма висят на маунте в афк и никогда не присоединяются к гильдейским ивентам, кикают при первом же долговременном отсутствии.</li>
   <li><span>Эгоисты-солоплееры</span>. Игроки, которые не следуют правилам гильдейской субординации и отказываются выручать товарищей, попадают под штрафные санкции и чаще всего покидают гильдию.</li>
   <li><span>Крабовагоны</span>. Игроки, которые не хотят прилагать усилий в игре и постоянно напрашиваются вагоном, не вкладываются в общее дело ничем и вызывают пожар в жопе РЛ-ов нарушением правил рейдов и прогулами, вскоре покидают гильдию.</li>
   <li><span>Нытики</span>. Игроки, которые истерично требуют у РЛ-ов развлечений, хлеба и зрелищ, навязываются в рейды, не удовлетворяющих их скиллу/гиру и постоянно ноют на эту тему (ну, и естественно, сами ничего не делают для коллектива при этом), исключаются при первом же писке, который можно характеризовать как негативный отзыв о гильдии.</li>
   <li><span>Бомжи и попрошайки</span>. Игроки, которые желают обогатиться за счет гильдии, вымогают у игроков или казначеев ресурсы, крафт или голд исключаются из гильдии после одного предупреждения.</li>
</ul></div>
<br><br>В общем, мы ищем адекватных самодостаточных игроков, которые готовы принимать участие в гильдейских событиях или организовывать свои. :)

<div id="joinlink">
<div id="join_bg"><a href="http://bluewallkers.topbb.ru/viewtopic.php?id=524">Подать заявку в Гильдию</a></div>
<div id="join_bgh"><a href="http://bluewallkers.topbb.ru/viewtopic.php?id=524">Подать заявку в Гильдию</a></div>
</div>

    </div>
</div>
<br><br><br>
<hr class="big-hr2" style="margin-top: -50px">
<div class="rl_zvan"><div class="rl_zvan2">
<div id="text-block" style="padding-top: 75px;"><a name="link-block"></a>
<span class="up-h2">Бонусы для РЛов и организаторов</span>
<h2>Стать Лидером «Синих Ходоков»</h2>
</div>
<div id="zvan">
    <div id="zvan-text">
Гильдия «Синие Ходоки» обладает открытой политикой в отношении привлечения РейдЛидеров и Организаторов. <br>
Во-первых, у нас нет диктатуры, мы предпочитаем КОМАНДНЫЙ стиль управления гильдии - мы даем свободно развиваться РейдЛидерам в наших рядах и предоставляем выгодные условия. Во-вторых, в нашей гильдии есть четкая иерархия: звания не выдаются от балды, и вам не нужно переплетаться порочными связями с ГМом или офицерами, чтобы продвинуться по карьерной лестнице, что дает возможность любому согильдейцу проявить организационные или творческие способности на одной из должностей. <br>
Ниже мы подробно опишем, почему <b>РЛам выгоднее вступать в «Синие Ходоки», а не создавать свою гильдию</b>.<br>
<br>
<div id="zvan-zach">
<h4>Бонусы для РейдЛидеров и организаторов</h4><br>
<b>Консультации и обучение.</b> Те, кто не обладают большим опытом руководства и организационной деятельности, могут получить советы и помощь от опытных РЛов гильдии. Вы не будете брошены на произвол судьбы со своими обязанностями, вам могут подсказать, рассказать, поделиться опытом, а также помочь не только на словах, но и на деле. <br>
<b>Помощь с рекрутингом для РЛов.</b> Любой опытный РЛ знает, что самый большой гемморой - это рекрутинг и поиск игроков. В нашей гильдии у них будет возможность получать в этом помощь от других РЛов и от Рекрутеров, а также воспользоваться сайтом гильдии для набора игроков: это значительно упрощает работу по формированию статиков. <br>
<b>PvE и PvP прогресс.</b> У руководителей PvE и PvP статиков есть возможность получить помощь от более опытных игроков из вышестоящих статиков, а игроки с организационных должностей получают бесплатные паровозы в рейды и возможность получить маунтов с рейдовых босов. <br>
<b>Обеспечение за счет гильдии.</b> РЛам, игрокам их статиков, а также организаторам предоставляется возможность получать химию, еду, чанты, ремонт, камни и прочее-прочее за счет гильдии. <br>
<b>Свобода действий.</b> Мы не лезим в процесс работы РЛов и не навязываем им правила других РЛов: вы сами определяете правила поведения на своих ивентах и кого с собой брать. <br>
</div>

<h4>Требования к РейдЛидерам и организаторам</h4>
<span>Стабильность.</span> Нам нужны игроки, которые готовы выполнять свои обязанности регулярно и ответственно. РЛы, которые прогуливают собственное же события, или организаторы, которые появляются в игре раз в год, не получают бонусов. <br>
<span>Самостоятельность.</span>  Вы должны иметь организаторские способности и справляться с обязанностями. Мы помогаем, но мы не будем делать всю работу за вас. РЛы, которые, пользуясь положением, валят всю работу на гильдию и не хотят ничего делать, кроме как поорать в микрофон на готовый статик, и организаторы, не выполняющие свои обязанности, нам не нужны. <br>
(для РЛов) <span>Навыки рекрутинга и добора.</span> Опять же - мы помогаем, но и самому тоже придется в этом участвовать. РЛы, которые ноют, что не могут найти людей, отменяют свои события из-за недобора и валят весь рекрутинг на гильдию будут разжалованы. <br>
(для РЛов) <span>Использование календаря.</span>  У нас принято заблаговременно отмечать в нем события, проводимые РЛами. Игроки, которые периодически хаотично кричат в чате "всем прив, а гоу на бг!" - не РЛы и не получают карьерный рост. <br>
(для РЛов) <span>Помощь другим РЛам и оргизаниторам.</span> Не только гильдия вас обслуживает, но и вы должны быть готовы оказать помощь гильдии. РЛы, которые пользуются бонусами, но отказывают в помощи другим РЛам и организаторам без адекватной причины - это паразитирующий организм.<br>
<span>Использование форума и тимспика.</span> Общие средства связи - это важно, иначе мы не единая гильдия. РЛы, которые готовы существовать только на просторах Азерота или только скайпе, не могут числиться НАШИМИ РЛами, а организаторы, которые не выходят за рамки игрового чата, нам не помощники. <br>
<span>Субординация.</span> РЛы и организаторы должны понять и принять нашу иерархию и знать, какие аспекты выходят за рамки их компетенции и при каких обстоятельствах Лидеры направлений или ГМ могут вмешаться в их деятельность. РЛы, которые не признают авторитетов и не умеют работать в команде, а также организаторы, злоупотребляющие властью, исключаются из гильдии. 

<br><br>Если вы - ответственный игрок, обладающий организационными способностями и желанием работать в команде, мы ждем вас! :) Вы можете оставить заявку на форуме или задать вопросы в <a href="http://bluewallkers.topbb.ru/viewforum.php?id=2">Гостевой книге</a>

<div id="joinlink">
<div id="join_bg"><a href="http://bluewallkers.topbb.ru/viewtopic.php?id=21">Подать заявку на должность</a></div>
<div id="join_bgh"><a href="http://bluewallkers.topbb.ru/viewtopic.php?id=21">Подать заявку на должность</a></div>
</div>

    </div>
</div></div></div>


<hr class="big-hr1" style="margin-top: -45px">
<div id="text-block" style="padding-top: 75px;">
<a name="news"></a>
<span class="up-h2">PvE и PvP направления гильдии</span>
<h2>Вступление в Статики гильдии</h2>
</div>

<div id="tab-block" style="margin-top: -30px;">
  <ul class="tabs">
    <li class="active"><a href="#tab1">PvE направление</a></li>

  </ul>
  <div class="tab_container1">

<!-- PvE -->
    <div style="display: block;" id="tab1" class="tab_content">

<div id="str"><div id="info-str5">

<div id="zvan-menu" class="zv2">
<b>Статик </b><br>
<span>РТ:</span> ср, чт, сб 20:45-23:00<br>
<span>РЛ:</span> Морксид<br>
<span>Semi-Hardcore:</span><br>
 • Строгие правила и дисциплина<br>
 • Жесткое отношение к игрокам <br>
 • Серьезное отношение к рейдам<br>
 • Высокие требования по скиллу
</div>

<b>Строгие правила рейдов.</b><br>
В cтатике очень строгая политика рейдов, которую все обязуются соблюдать. От всех новичков требуется внимательно прочесть <a href="http://bluewallkers.topbb.ru/viewtopic.php?id=18" target="_blank">ПРАВИЛА СТАТИКА</a>. Несоблюдение этих правил не остается безнаказанным без исключений!<br>
<br>
<b>Строгий Аттенданс.</b><br>
Особое внимание обращаем на правила посещения статика. В статике не прощаются прогулы и опоздания без предупреждения! 
РЛ не будет вас персонально загонять в рейд или приглашать в дискорд. Если вас нет в назначенное время без заранее известной адекватной причины - это прогул, за которым следует наказание.<br>
<br>
<b>Наличие замены.</b><br>
Не приживутся игроки, которые считают себя незаменимыми, эра десяток закончилась: нет замены - нет ростера. У нас ЛЮБОЕ тело может отправиться посидеть на замене, и это не должно быть проблемой. Более того, замена обязана быть на связи и на готове заменить игроков, а не гулять афк. <br>
<br>
<b>Атмосфера и цели.</b><br>
В статике поддерживается <span>серьезное отношение к рейдам</span> и руководствуются принципами, что <span>время РТ необходимо проводить ПРОДУКТИВНО</span>, поэтому нам не подходят игроки, которые, руководствуясь принципами "это всего лишь игра", мешают прогрессу, нарушают дисциплину и подводят команду.<br>
<span>Статик Морксид</span> ставит своей задачей прогресс, в рамках РТ есть жесткая критика игроков. Однако на РТ есть место общению, дружбе и отдыху.<br> 

<div id="joinlink">
<div id="join_bg"><a href="http://bluewallkers.topbb.ru/viewtopic.php?id=27">Подать заявку в PvE статик</a></div>
<div id="join_bgh"><a href="http://bluewallkers.topbb.ru/viewtopic.php?id=27">Подать заявку в PvE статик</a></div>
</div>

</div></div>

    </div>




</div></div>






<!-- Скрипт вкладок  -->
<script type="text/javascript">
$(document).ready(function() {
  $(".tab_content").hide();  
  $("ul.tabs li:first").addClass("active").show();
  $(".tab_content:first").show();   
  $("ul.tabs li").click(function() {
  $("ul.tabs li").removeClass("active");
  $(this).addClass("active");
  $(".tab_content").hide();
  var activeTab = $(this).find("a").attr("href");
  $(activeTab).fadeIn();
  return false;
  });
});
</script>
<style>
#vak {
    display: inline-block;
    margin: 10px 2px 0;
}
#vak img {
    border: 1px solid rgba(255, 255, 255, 0.4);
    border-radius: 5px;
    margin-right: 3px;
    width: 22px;
}
#vak span {
    position: relative;
    top: -6px;
}

#pun-pages .main {height: 3700px;}
#bc-hr {z-index: 10000 !important;}
#tab-block .tab_content {height: 500px;  padding-bottom: 40px;}
#tab1 {background: rgba(1, 24, 33, 1) url("http://forumfiles.ru/files/0019/33/10/77606.png") no-repeat scroll 0 0;}
#tab2 {background: rgba(0, 0, 0, 0) url("http://forumfiles.ru/files/0019/33/10/96964.png") no-repeat scroll 0 0;}
</style>
		</div>
	</div>
</div>
<script type="text/javascript">$(document).trigger("pun_main_ready");</script>
